[
  "janitor",
  "recent-files-obsidian",
  "obsidian-heading-shifter",
  "obsidian-linter",
  "settings-search",
  "url-into-selection",
  "dbfolder",
  "obsidian-projects",
  "oz-clear-unused-images",
  "dataview",
  "various-complements",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "text-extractor",
  "omnisearch",
  "tag-wrangler",
  "obsidian-editor-shortcuts",
  "nldates-obsidian",
  "obsidian-wrap-with-shortcuts",
  "heycalmdown-navigate-cursor-history",
  "obsidian-git"
]